IdeaRS.OpenModel.Material.MatSteelCHN
Material steel RUS

IdeaRS.OpenModel.Material.MatSteelCHN.fy
Yield strength

IdeaRS.OpenModel.Material.MatSteelCHN.fu
Ultimate strength

IdeaRS.OpenModel.Material.MatSteelCHN.PhiOMFu
Overstrength coefficient for fu

IdeaRS.OpenModel.Material.MatSteelCHN.PhiOMFy
Overstrength coefficient for fy